
/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "KhE-c3-2Zj"; */
"KhE-c3-2Zj.accessibilityLabel" = "Delete all";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "MSn-PY-yf1"; */
"MSn-PY-yf1.text" = "No conversation.";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Rxo-0W-iqY"; */
"Rxo-0W-iqY.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "Z5G-IF-PBY"; */
"Z5G-IF-PBY.accessibilityLabel" = "New Discussion";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "qem-Y1-v78"; */
"qem-Y1-v78.accessibilityLabel" = "Edit";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "uqG-2T-VOa"; */
"uqG-2T-VOa.accessibilityLabel" = "Edit";
